-- phpMyAdmin SQL Dump
-- version 4.7.7
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Aug 07, 2018 at 03:47 PM
-- Server version: 10.1.30-MariaDB
-- PHP Version: 7.2.2

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `cms`
--

-- --------------------------------------------------------

--
-- Table structure for table `admin`
--

CREATE TABLE `admin` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` tinyint(1) NOT NULL,
  `isdelete` tinyint(1) NOT NULL DEFAULT '0',
  `user_id` int(11) NOT NULL,
  `created_by` int(11) NOT NULL,
  `updated_by` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `admin`
--

INSERT INTO `admin` (`id`, `name`, `email`, `status`, `isdelete`, `user_id`, `created_by`, `updated_by`, `created_at`, `updated_at`) VALUES
(1, 'باسل محمد', 'basel1090@gmail.com', 1, 0, 1, 1, 1, '2018-07-29 09:38:22', '2018-07-29 09:40:50'),
(2, 'محمد الاغا', 'mhd@aa.com', 1, 0, 2, 1, NULL, '2018-08-02 10:31:48', '2018-08-02 10:31:48'),
(3, 'خالد علي', 'kh@aa.com', 0, 0, 3, 1, NULL, '2018-08-02 10:32:42', '2018-08-02 10:32:42');

-- --------------------------------------------------------

--
-- Table structure for table `admin_link`
--

CREATE TABLE `admin_link` (
  `id` int(10) UNSIGNED NOT NULL,
  `admin_id` int(11) NOT NULL,
  `link_id` int(11) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `admin_link`
--

INSERT INTO `admin_link` (`id`, `admin_id`, `link_id`, `created_at`, `updated_at`) VALUES
(24, 1, 1, '2018-08-01 21:00:00', NULL),
(25, 1, 2, '2018-08-01 21:00:00', NULL),
(26, 1, 3, '2018-08-01 21:00:00', NULL),
(27, 1, 4, '2018-08-01 21:00:00', NULL),
(28, 1, 5, '2018-08-01 21:00:00', NULL),
(29, 1, 6, '2018-08-01 21:00:00', NULL),
(30, 1, 7, '2018-08-01 21:00:00', NULL),
(31, 1, 8, '2018-08-01 21:00:00', NULL),
(32, 1, 9, NULL, NULL),
(33, 1, 10, NULL, NULL),
(34, 1, 11, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `article`
--

CREATE TABLE `article` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL,
  `summary` varchar(250) COLLATE utf8mb4_unicode_ci NOT NULL,
  `details` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `publish_date` datetime DEFAULT NULL,
  `category_id` int(11) NOT NULL,
  `image` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `allowcomment` tinyint(1) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `isdelete` tinyint(1) NOT NULL DEFAULT '0',
  `created_by` int(11) NOT NULL,
  `updated_by` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `article`
--

INSERT INTO `article` (`id`, `title`, `summary`, `details`, `publish_date`, `category_id`, `image`, `allowcomment`, `status`, `isdelete`, `created_by`, `updated_by`, `created_at`, `updated_at`) VALUES
(1, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', '2018-07-31 00:00:00', 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(2, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', '2018-07-30 00:00:00', 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(3, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', '2018-07-30 00:00:00', 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(4, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', '2018-08-30 00:00:00', 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(5, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(6, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(7, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(8, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(12, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(13, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(14, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(15, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(16, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(17, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي.\r\n\r\n عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي.\r\n\r\n عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', '1970-01-01 00:00:00', 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, 1, '2018-08-07 09:22:44', '2018-08-07 10:21:10'),
(18, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(19, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(27, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(28, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(29, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(30, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(31, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(32, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(33, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(34, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(35, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(36, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(37, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(38, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(39, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(40, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(41, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(42, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(58, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(59, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(60, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(61, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(62, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(63, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(64, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(65, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(66, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(67, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44');
INSERT INTO `article` (`id`, `title`, `summary`, `details`, `publish_date`, `category_id`, `image`, `allowcomment`, `status`, `isdelete`, `created_by`, `updated_by`, `created_at`, `updated_at`) VALUES
(68, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(69, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(70, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(71, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(72, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(73, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(74, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(75, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(76, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(77, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(78, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(79, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(80, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(81, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(82, 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', 'خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة خبر بصورة', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 10:48:34', '2018-07-29 10:48:34'),
(83, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(84, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(85, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'vDSfxcvxz', 'czczCzxc', NULL, 1, 'I12iyDu1DqoOuSsiQGeFgaGJTmQkoej8MRgviG2E.png', 1, 1, 0, 1, NULL, '2018-07-29 10:51:40', '2018-07-29 10:51:40'),
(86, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(87, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(88, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 1, 0, 1, NULL, '2018-07-29 09:30:08', '2018-07-29 09:30:08'),
(89, 'عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', 'عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي عنوان تجريبي', NULL, 1, 'IqC1pnaFigivJ1npgB4NCjBlWWWV34quKe2zhOB7.jpeg', 1, 1, 0, 1, NULL, '2018-08-07 09:22:44', '2018-08-07 09:22:44'),
(121, 'مقال بصورة مش بنفس الابعاد', 'مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد', 'مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد مقال بصورة مش بنفس الابعاد', '2018-08-01 00:00:00', 1, 'mvQKGgjRe3VtIz6tRhiNI5MyAz9yLhHu5Qy3spW3.png', 1, 1, 0, 1, NULL, '2018-08-07 09:48:39', '2018-08-07 09:48:39');

-- --------------------------------------------------------

--
-- Table structure for table `category`
--

CREATE TABLE `category` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` tinyint(1) NOT NULL,
  `isdelete` tinyint(1) NOT NULL DEFAULT '0',
  `created_by` int(11) NOT NULL,
  `updated_by` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `category`
--

INSERT INTO `category` (`id`, `name`, `status`, `isdelete`, `created_by`, `updated_by`, `created_at`, `updated_at`) VALUES
(1, 'اخبار سياسية', 1, 0, 1, NULL, '2018-07-29 09:26:09', '2018-07-31 10:48:48'),
(2, 'اخبار اقتصادية', 0, 0, 1, NULL, '2018-07-29 09:26:21', '2018-07-31 10:49:02');

-- --------------------------------------------------------

--
-- Table structure for table `comment`
--

CREATE TABLE `comment` (
  `id` int(10) UNSIGNED NOT NULL,
  `comment` varchar(300) COLLATE utf8mb4_unicode_ci NOT NULL,
  `article_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `isdelete` tinyint(1) NOT NULL DEFAULT '0',
  `updated_by` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `comment`
--

INSERT INTO `comment` (`id`, `comment`, `article_id`, `user_id`, `status`, `isdelete`, `updated_by`, `created_at`, `updated_at`) VALUES
(1, 'تعليق تجريبي', 17, 1, 1, 0, NULL, '2018-07-28 21:00:00', NULL),
(2, 'تعليق آخر من الجمهور تعليق آخر من الجمهور تعليق آخر من الجمهور تعليق آخر من الجمهور تعليق آخر من الجمهور ', 17, 1, 1, 0, NULL, '2018-07-17 21:00:00', NULL),
(3, 'تعليق جميل من احد الحاضرين تعليق جميل من احد الحاضرين تعليق جميل من احد الحاضرين تعليق جميل من احد الحاضرين ', 17, 1, 1, 0, NULL, '2018-07-28 21:00:00', NULL),
(4, 'تعليق جميل من احد الحاضرين تعليق جميل من احد الحاضرين ', 17, 1, 1, 0, 1, '2018-07-28 21:00:00', '2018-07-29 10:25:07'),
(5, 'والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله', 17, 4, 1, 0, NULL, '2018-08-07 10:34:41', '2018-08-07 10:34:41'),
(6, 'والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله والله الامور تمام الحمد لله', 17, 4, 1, 0, NULL, '2018-08-07 10:34:50', '2018-08-07 10:34:50');

-- --------------------------------------------------------

--
-- Table structure for table `link`
--

CREATE TABLE `link` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `url` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `icon` varchar(100) COLLATE utf8mb4_unicode_ci NOT NULL,
  `parent_id` int(11) NOT NULL,
  `show_in_menu` tinyint(1) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `link`
--

INSERT INTO `link` (`id`, `title`, `url`, `icon`, `parent_id`, `show_in_menu`, `created_at`, `updated_at`) VALUES
(1, 'المقالات', '#', 'fa fa-file', 0, 1, '2018-07-26 10:41:00', '2018-07-26 10:41:00'),
(2, 'تصنيفات المقالات', '/admin/category', 'fa fa-list', 1, 1, '2018-07-26 10:41:00', '2018-07-26 10:41:00'),
(3, 'ادارة المقالات ', '/admin/article', 'fa fa-file', 1, 1, '2018-07-26 10:41:00', '2018-07-26 10:41:00'),
(4, 'اضافة مقال جديد', '/admin/article/create', 'fa fa-plus', 1, 1, '2018-07-26 10:41:00', '2018-07-26 10:41:00'),
(5, 'ادارة التعليقات', '/admin/comment', 'fa fa-comment', 1, 1, '2018-07-26 10:41:00', '2018-07-26 10:41:00'),
(6, 'الشرائح', '#', 'fa fa-tv', 0, 1, '2018-07-26 10:41:01', '2018-07-26 10:41:01'),
(7, 'ادارة الشرائح', '/admin/slider', 'fa fa-list', 6, 1, '2018-07-26 10:41:01', '2018-07-26 10:41:01'),
(8, 'اضافة شريحة جديدة', '/admin/slider/create', 'fa fa-plus', 6, 1, '2018-07-26 10:41:01', '2018-07-26 10:41:01'),
(9, 'المستخدمين', '#', 'fa fa-users', 0, 1, '2018-07-26 10:41:01', '2018-07-26 10:41:01'),
(10, 'ادارة المستخدمين', '/admin/admin', 'fa fa-list', 9, 1, '2018-07-26 10:41:01', '2018-07-26 10:41:01'),
(11, 'اضافة مستخدم جديد', '/admin/admin/create', 'fa fa-plus', 9, 1, '2018-07-26 10:41:01', '2018-07-26 10:41:01');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(10, '2014_10_12_000000_create_users_table', 1),
(11, '2014_10_12_100000_create_password_resets_table', 1),
(12, '2018_07_22_133623_create_category_table', 1),
(13, '2018_07_22_133636_create_article_table', 1),
(14, '2018_07_22_133645_create_admin_table', 1),
(15, '2018_07_22_133654_create_comment_table', 1),
(16, '2018_07_22_133702_create_link_table', 1),
(17, '2018_07_22_133711_create_admin_link_table', 1),
(18, '2018_07_22_133738_create_slider_table', 1),
(19, '2018_07_29_125023_add_url_column_to_slider', 2);

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(250) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `slider`
--

CREATE TABLE `slider` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL,
  `summary` varchar(250) COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(500) COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` tinyint(1) NOT NULL,
  `isdelete` tinyint(1) NOT NULL DEFAULT '0',
  `created_by` int(11) NOT NULL,
  `updated_by` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `url` varchar(10000) COLLATE utf8mb4_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `slider`
--

INSERT INTO `slider` (`id`, `title`, `summary`, `image`, `status`, `isdelete`, `created_by`, `updated_by`, `created_at`, `updated_at`, `url`) VALUES
(1, 'شريحة عن شركة جوال', 'شريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوالشريحة عن شركة جوال', '5050', 0, 1, 1, 1, '2018-07-29 10:12:29', '2018-08-07 09:24:02', 'http://jawwal.ps'),
(2, 'شريحة  عن سيارة', 'شريحة  عن سيارة شريحة  عن سيارة', 'IEJqjADOz7Ehjg9a50F5hFUXYsQbNtziu42HoqIP.png', 0, 0, 1, 1, '2018-08-07 09:25:50', '2018-08-07 09:33:54', 'http://jawwal.ps'),
(3, 'شريحة عن شركة جوال 2018', 'شريحة عن شركة جوال 2018 شريحة عن شركة جوال 2018', 'k9N6871PzvpUZFCv4YJEKOICzBQJABQRGOelmwhf.png', 0, 0, 1, NULL, '2018-08-07 09:26:28', '2018-08-07 09:26:28', 'http://jawwal.ps'),
(4, 'شريحة فقط اسم الصورة', 'شريحة فقط اسم الصورة', 'zr7TyQ3wUcJ9FLD7G2sssBTaVJnC95aXLte7dCsa.png', 1, 0, 1, NULL, '2018-08-07 09:40:22', '2018-08-07 09:40:22', 'http://jawwal.ps'),
(5, 'BMW', 'BMW Demo go here', 'YrMDvAc3yj9EvxWTTLDD1okqeZ4fSHElYLHwy6YG.jpeg', 1, 0, 1, NULL, '2018-08-07 10:03:06', '2018-08-07 10:03:06', 'http://bmw.com'),
(6, 'BMW 2015', 'BMW 2015', 'CzpSd3cojhuWLAhcFS0Lx2TwD6U7PMv4rb3dj2cI.jpeg', 1, 0, 1, NULL, '2018-08-07 10:05:36', '2018-08-07 10:05:36', 'http://bmw.com');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(50) COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(250) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'Super Admin', 'super@admin.com', '$2y$10$Ag7EBG7VEyecCZAyctjEB.2JWrX9qAiKTQ0jRIamUXNmPOfI6As/2', 'ScvFJ6PzT5vepSPflJ2j7CoW83ScEMXZQFhRJ5XeoycqeHyFYqV1E7K3ZAjQ', '2018-08-02 10:15:53', '2018-08-02 10:15:53'),
(2, 'محمد الاغا', 'mhd@aa.com', '$2y$10$LLp1OEDUQpH36mJBocmjhOmzE/iq2zSQFdtAZdf0H2X2Be7UAvK.u', NULL, '2018-08-02 10:31:48', '2018-08-02 10:31:48'),
(3, 'خالد علي', 'kh@aa.com', '$2y$10$1GKkc7LzF4FYHBvtCkNuB.a4Y/KLgEq2uTUG6wJVYu7pHzTU5yVxC', 'G1iGw6IU7lagAci0zfcQekMLi7INpmhGuAg76JCdIwMNfsyYXiv0dtAlRsy6', '2018-08-02 10:32:42', '2018-08-02 10:32:42'),
(4, 'سمير خالد', 'sameer@khaled.com', '$2y$10$F.uhvwgxC/maDksKh8epAOTPGC1I41DxG1KklQVwHWIKBy1sHSmeq', 'SfbOKeyMzul77z0NLzZGdF9h3v6YPwlB3AFvVjK0PBKROuuypyowEVUnNzVX', '2018-08-07 10:25:14', '2018-08-07 10:25:14');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admin`
--
ALTER TABLE `admin`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `admin_link`
--
ALTER TABLE `admin_link`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `article`
--
ALTER TABLE `article`
  ADD PRIMARY KEY (`id`),
  ADD KEY `title` (`title`),
  ADD KEY `category_id` (`category_id`);

--
-- Indexes for table `category`
--
ALTER TABLE `category`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `comment`
--
ALTER TABLE `comment`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `link`
--
ALTER TABLE `link`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `slider`
--
ALTER TABLE `slider`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `admin`
--
ALTER TABLE `admin`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT for table `admin_link`
--
ALTER TABLE `admin_link`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=35;

--
-- AUTO_INCREMENT for table `article`
--
ALTER TABLE `article`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=122;

--
-- AUTO_INCREMENT for table `category`
--
ALTER TABLE `category`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `comment`
--
ALTER TABLE `comment`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `link`
--
ALTER TABLE `link`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;

--
-- AUTO_INCREMENT for table `slider`
--
ALTER TABLE `slider`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
